{
  "evento": [
    {
      "id": "0",
      "titulo": "EL PRECIO DEL ÉXITO",
      "descripcion": " ¡Enhorabuena, tu zoológico es más exitoso que nunca! Malas noticias: uno de tus empleados, viendo tu éxito, siente que se merece algo de compensación por sus aportes a la organización. Siendo tu científico de cabecera y el portavoz de tu área de investigación, tiene todo el poder de arruinar tu imagen o de hacer lucir a todo el equipo. Por supuesto, algo de dinero podría ayudarlo a sentirse más comprometido con la causa.",
      "Opcion1Text": "Sobornar científico",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 5,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 2500,
      "Opcion2Text": "Despedir científico",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 4
    },
    {
      "id": "1",
      "titulo": "ACCIDENTE CARO",
      "descripcion": "Un guardia de seguridad se tropezó con una cáscara de banana al perseguir a un ladrón! Si lo despides por su incompetencia, deberás pagarle una gran suma de dinero. En cambio, si decide conservar su trabajo, rumores de la mala seguridad en el lugar se liberarán, bajando así la popularidad, aunque por supuesto que vas a darle algún incentivo al guardia para que mejore su performance: bajarle unas cuantas monedas a su sueldo.",
      "Opcion1Text": " Despides al guardia",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Conservas al guardia",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1200,
      "Opcion2WhatLose": "Popularidad",
      "Opcion2WhichLose": 2
    },
    {
      "id": "2",
      "titulo": "PARO SINDICAL",
      "descripcion": " El sindicato de vendedores de palomitas y algodón de azúcar se pusieron a hacer una huelga en frente de las puertas de tu zoo, si no les aumentan el sueldo no piensan vender absolutamente nada. Puedes darles un jugoso aumento que los mantendrá felices por todo el año, o puedes darles una entrada totalmente gratis al show secreto de Dua Lipa que será justamente en la guarida de los cocodrilos, ¡Tienen asientos en primera fila! Algo me dice que vas a tener que contratar nuevo personal luego.",
      "Opcion1Text": "Darles aumento",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": "Darles entradas gratis",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "3",
      "titulo": "NEGOCIO ES NEGOCIO",
      "descripcion": "El zoológico de Valendo está buscando un cocodrilo para una serie de experimentos. Podrías darles uno y quedar en sus buenas gracias, o comprar el cocodrilo del mercado negro que están ojeando y retrasar su progreso.",
      "Opcion1Text": "Donar cocodrilo",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 6,
      "Opcion1WhatLose": "CantidadCocodrilo",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Comprar cocodrilo en el mercado negro",
      "Opcion2WhatGain": "CantidadCocodrilo",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 3000
    },
    {
      "id": "4",
      "titulo": "BELUSKA COLA EN EL ZOO",
      "descripcion": "La gran compañía de gaseosas Beluska Cola, quiere hacer un acuerdo publicitario con tu zoo, el mismo se llenará de publicidad de la bebida y, por cada venta, te llevarás un porcentaje. Pero no todo es color de rosa, la gaseosa tiene fama de causar efectos secundarios a los niños tales como: eructar burbujas, girar en círculos, treparse de las cortinas, entre otros. Los padres la detestan, y no les gustaría verla por todos lados en una tranquila visita al zoológico con sus hijos. ¿Qué harás?",
      "Opcion1Text": "Aceptar el acuerdo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2500,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 5,
      "Opcion2Text": "No aceptar el acuerdo",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 5,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": 0
    },
    {
      "id": "5",
      "titulo": "RIVALIDAD ENTRE COMPRADORES",
      "descripcion": "Una gran oportunidad se presenta en el mercado negro de animales. Un comprador está en búsqueda de un carpincho urgentemente, pero pasar por los canales legales podría llevar mucho tiempo. Dado esto, el comprador está ofreciendo una gran recompensa a quien pueda proveer dicho animal. Sin embargo, un excéntrico millonario está dispuesto a hacer lo que sea para evitar que su enemigo, el comprador, obtenga el animal que desea. Su propuesta es la siguiente: no ayudes a su enemigo, y en cambio él te proveerá de un grupo fresco de animales para conducir tus experimentos.",
      "Opcion1Text": "Donar carpincho",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 5000,
      "Opcion1WhatLose": "CantidadCarpincho",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Aceptar acuerdo",
      "Opcion2WhatGain": "CantidadCocodrilo",
      "Opcion2WhichGain": 3,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "6",
      "titulo": "EXTORCIÓN ARÁCNIDA",
      "descripcion": "¡Oh no! un empleado fue a revisar la jaula de las arañas y estaba vacía, lo único que había en el piso era una carta que dice si quieres tus arañas de vuelta, deposita dinero en esta cuenta 7888666335557788335553333 ",
      "Opcion1Text": " No le das importancia y compras arañas",
      "Opcion1WhatGain": "CantidadArana",
      "Opcion1WhichGain": 2,
      "Opcion1WhatLose": "Moneditas",
      "Opcion1WhichLose": 3000,
      "Opcion2Text": " Pagas a la cuenta",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 1000
    },
    {
      "id": "7",
      "titulo": "EL REGRESO DE BELUSKA COLA",
      "descripcion": " La oportunidad de una vida está frente tuyo. El CEO de  Beluska Cola está buscando algo de publicidad luego de un año fiscal complicado. La compañía te está ofreciendo financiar todas tus operaciones por el siguiente mes a cambio de que pongas algunos carteles publicitando su nuevo producto cuestionable en tu zoológico. El dinero es tentador, pero delatar a la compañía y sus intentos por publicitar un producto dañino a la salud podría traer muy buena publicidad para tu zoológico.",
      "Opcion1Text": "Aceptar acuerdo",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2000,
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Delatar a Beluska Cola",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "8",
      "titulo": "COCODRILO VS EMPLEADO",
      "descripcion": "Un empleado fue brutalmente lastimado por uno de los cocodrilos. Este está buscando ser indemnizado por los inconvenientes causados. Las únicas opciones que podrían dejar satisfecho a tu ex-empleado es sacrificar al animal o pagarle una considerable cantidad de dinero.",
      "Opcion1Text": "Sacrificar animal",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Pagar indemnización",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 2000
    },
    {
      "id": "9",
      "titulo": "EL PRECIO DE LA REPUTACIÓN",
      "descripcion": " Hay veces en las que ninguna opción en la vida parece ser la correcta. Tristemente para vos, ese es el caso en esta situación. Un leak dentro de la compañía ha llevado a la luz algunos contratos cuestionables en los últimos años. Enterrar toda la evidencia podría costar mucho dinero, pero el golpe a tu reputación podría terminar siendo peor a la larga.",
      "Opcion1Text": "Confesar y disculparse",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 4,
      "Opcion2Text": "Ocultar la evidencia",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 2000
    },
    {
      "id": "10",
      "titulo": "CARPINCHO SUCIO",
      "descripcion": "Las jaulas de los carpinchos están demasiado sucias. Es vital mantener un espacio limpio para que los animales se mantengan sanos. Sin embargo, para limpiar las jaulas debes sacar a los carpinchos de ahí, eso podría no gustarle a los visitantes.",
      "Opcion1Text": "Limpias las jaulas",
      "Opcion1WhatGain": "",
      "Opcion1WhichGain": "",
      "Opcion1WhatLose": "Popularidad",
      "Opcion1WhichLose": 6,
      "Opcion2Text": "Enviar a los carpinchos al veterinario",
      "Opcion2WhatGain": "",
      "Opcion2WhichGain": "",
      "Opcion2WhatLose": "Moneditas",
      "Opcion2WhichLose": 3000
    },
    {
      "id": "11",
      "titulo": "BILLETES DE LA FELICIDAD",
      "descripcion": "Buenas noticias, un inversionista quedó fascinado con el zoológico. Este está dispuesto a hacer una buena inversión en el lugar. El hombre te ofrece 2 opciones de inversión, dinero en forma de acciones o una expansión en el área del zoológico, esto podría atraer nuevos visitantes.",
      "Opcion1Text": "Aceptar expansión",
      "Opcion1WhatGain": "Popularidad",
      "Opcion1WhichGain": 3,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Aceptar acciones",
      "Opcion2WhatGain": "Moneditas",
      "Opcion2WhichGain": 1500,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "12",
      "titulo": "OFERTAS Y MÁS OFERTAS",
      "descripcion": "Es gracioso, pero a veces las cosas se hacen más fáciles cuanto mejor le está yendo a uno. Toda tu popularidad está atrayendo atención, y con esa atención vienen ofertas. Dos coleccionistas de animales están interesados en una reunión con vos y están dispuestos a ofrecerte materia prima a cambio de tu tiempo, y tu exclusividad. ¿Qué oferta tomarás?",
      "Opcion1Text": "Reunirte con Juani",
      "Opcion1WhatGain": "CantidadArana",
      "Opcion1WhichGain": 1,
      "Opcion1WhatLose": "",
      "Opcion1WhichLose": "",
      "Opcion2Text": "Negociar con Julián",
      "Opcion2WhatGain": "CantidadMurcielago",
      "Opcion2WhichGain": 1,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "13",
      "titulo": "¿EL FUTURO BATMAN?",
      "descripcion": "Un excéntrico millonario quiere comprar uno de tus murciélagos, está encantado con lo exóticos que son. Si bien su propuesta suena interesante, rechazarla significaría haber hecho una buena acción, de salir en las noticias podría aumentar la credibilidad y popularidad de tu zoológico",
      "Opcion1Text": "Vender murciélago",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 2100,
      "Opcion1WhatLose": "CantidadMurcielago",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 4,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    },
    {
      "id": "14",
      "titulo": "EL PRECIO DEL ÉXITO",
      "descripcion": "Afortunadamente para vos, las oportunidades de negocio están en todas partes para el dueño de un zoológico como el tuyo. Un coleccionista de arañas exóticas está interesado en comprar uno de tus especímenes, y está ofreciendo una gran suma de dinero por ella. Sin embargo, tratar con este coleccionista en particular podría probar ser una espada con doble filo, ya que su reputación no es algo de lo que estar orgulloso, y cualquier asociación tuya con él podría perjudicarte. Esto por supuesto también presenta la oportunidad de ganar nuevos fans apelando a sus haters.",
      "Opcion1Text": "Vender araña",
      "Opcion1WhatGain": "Moneditas",
      "Opcion1WhichGain": 3200,
      "Opcion1WhatLose": "CantidadArana",
      "Opcion1WhichLose": 1,
      "Opcion2Text": "Rechazar oferta",
      "Opcion2WhatGain": "Popularidad",
      "Opcion2WhichGain": 6,
      "Opcion2WhatLose": "",
      "Opcion2WhichLose": ""
    }
  ]
}
